/**************************************************************************************
 * 제목          : 상세페이지 화면 중 상품 옵션 선택 부분(오른쪽 고정)
 * 소스파일 이름  : pages/detail/DetailCato.js
 * 파일설명		   : 상세페이지 화면에서 가장 오른쪽에 고정된다.
 * 작성자		   : 이은미
 * 버전		      : 1.0.0
 * 생성일자		   : 2019-10-20
 * 최종수정일자 	: 2019-11-14
 * 최종수정자	   : 전새희
 * 최종수정내용	  : Base
**************************************************************************************/

const Base = () => (
    <div>
    </div>
);

export default Base;