/**************************************************************************************
 * 제목		      : 이용약관
 * 소스파일 이름	: TermsOfUse.js
 * 파일설명		   : 메인 풋터에서 이용약관 클릭 시 보여주는 컴포넌트.                
 * 작성자		   : 이동호
 * 버전		      : 1.0.0
 * 생성일자		   : 2019-10-03
 * 최종수정일자 	: 2019-10-03
 * 최종수정자	   : 이동호
 * 최종수정내용	    : 
**************************************************************************************/
const TermsOfUuse = () => (
<div className="Policy-sc-1gd59w7-0 fWdFEE" data-reactid="50">
						<header data-reactid="51">
						<h1 data-reactid="52">텀블벅 웹사이트 이용약관</h1>
						<time datetime="2017-12-26T00:00" data-reactid="53">최종 갱신일 : 2017. 12. 26</time></header>
						<h2 data-reactid="54">제1절 총칙</h2>
						<section data-reactid="55">
						<h3 data-reactid="56">제1조 목적</h3>
						<p data-reactid="57">
							이 약관은 텀블벅 주식회사(이하 &quot;회사&quot;라 합니다)가 운영하는 사이트 Tumblbug(이하 “사이트”라 합니다)에서 제공하는 모든 웹서비스(이하 “서비스”라 합니다)를 이용함에 있어 회사와 회원의 권리와 의무, 책임 사항 및 회원의 서비스 이용 절차에 관한 사항을 규정함을 목적으로 합니다.
						</p>
						</section><section data-reactid="58">
						<h3 data-reactid="59">제2조 용어의 정의</h3>
						<p data-reactid="60">
							① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
						</p>
						<ol data-reactid="61">
							<li data-reactid="62">
							<p data-reactid="63">
								&quot;회사&quot;라 함은 텀블벅 주식회사를 지칭하며 사이트 내에서 창조적인 분야를 총 망라하는 온라인 크라우드 펀딩 플랫폼을 서비스를 제공하는 주체를 의미합니다.
							</p>
							</li>
							<li data-reactid="64">
							<p data-reactid="65">
								&quot;회원&quot;이라 함은 사이트에 접속하여 본 약관에 동의함으로써 회사에 회원등록을 하고 회사가 제공하는 서비스를 지속해서 이용할 수 있는 이용자를 의미합니다.
							</p>
							</li>
							<li data-reactid="66">
							<p data-reactid="67">
								&quot;창작자&quot;라 함은 사이트에서 프로젝트를 게시하고 운영하여 다수로부터 후원을 받는 회원을 의미합니다.
							</p>
							</li>
							<li data-reactid="68">
							<p data-reactid="69">
								&quot;후원자&quot;라 함은 사이트 내에 게시된 프로젝트가 실현될 수 있도록 일정한 금액을 지불하는 방식으로 자금을 조달하는 회원을 의미합니다. 이러한 후원자의 행위는 프로젝트를 “후원”한다고 하거나 “프로젝트 밀어주기”라고 지칭합니다.
							</p>
							</li>
							<li data-reactid="70">
							<p data-reactid="71">
								&quot;프로젝트&quot;라 함은 사이트 내에서 타 회원들에게 자신이 수행하고자 하는 창작 작업에 대한 창작의 목적, 내용, 계획, 선물 등에 대한 사항을 소개함으로써 후원을 받을 수 있는 단위를 지칭합니다.
							</p>
							</li>
							<li data-reactid="72">
							<p data-reactid="73">
								&quot;목표 기금액&quot;이라 함은 프로젝트에서 최종적으로 모금하고자 하는 목표 금액을 의미합니다.
							</p>
							</li>
							<li data-reactid="74">
							<p data-reactid="75">
								&quot;선물&quot;이라 함은 프로젝트의 결과물로서 프로젝트가 목표 기금액만큼의 모금을 달성할 경우 창작자가 후원자에게 후원계약에서 약정한 만큼 제공하는 보상을 일컫는 말입니다.
							</p>
							</li>
						</ol>
						<p data-reactid="76">
							② 본 약관에 대해서는 본 조에서 정한 용어가 우선적으로 적용되며, 본 조에서 정의되지 않은 약관 상의 용어는 관련법령 및 관습에 따릅니다.
						</p>
						</section><section data-reactid="77">
						<h3 data-reactid="78">제3조 약관의 명시와 개정</h3>
						<p data-reactid="79">
							① 회사는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 전자우편주소, 사업자등록번호, 통신판매업 신고번호, 개인정보관리책임자 등을 회원이 쉽게 알 수 있도록 사이트의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 회원이 연결화면을 통하여 볼 수 있도록 게시할 수 있습니다.
						</p>
						<p data-reactid="80">
							② 회사는 약관의 규제 등에 관한 법률, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관련법령을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
						</p>
						<p data-reactid="81">
							③ 회사가 약관을 개정할 경우에는 적용일자 및 개정내용, 개정사유를 명시하여 현행 약관과 함께 사이트의 초기화면 또는 그 연결화면, 전자우편, 로그인 시 동의창 등 가능한 전자적인 수단으로 최소 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만 회원에게 불리하거나 중대한 사항에 관한 개정인 경우에는 적용일자 30일 이전부터 같은 방법으로 공지합니다. 이 경우 회사는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 회원이 알기 쉽도록 표시합니다.
						</p>
						<p data-reactid="82">
							④ 제3항에 따라 공지된 적용일자 이후에 회원이 명시적으로 거부의 의사를 표시하지 아니하고 회사의 서비스를 계속 이용하는 경우에는 개정된 약관에 동의하는 것으로 봅니다.
						</p>
						<p data-reactid="83">
							⑤ 회원이 개정약관의 적용에 동의하지 않으면 회사는 해당 회원에 대해 개정약관의 내용을 적용할 수 없으며, 개정된 약관에 동의하지 아니하는 회원은 언제든지 자유롭게 서비스 이용계약을 해지할 수 있습니다.
						</p>
						</section><section data-reactid="84">
						<h3 data-reactid="85">제4조 약관의 해석</h3>
						<p data-reactid="86">
							① 회원은 회사가 제공하는 서비스를 이용함에 있어서 관련법령을 준수하여야 하며, 이 약관의 규정을 들어 관련 법령 위반에 대한 면책을 주장할 수 없습니다.
						</p>
						<p data-reactid="87">
							② 회사는 사이트 내 개별 서비스 등에 대하여 별도의 이용약관 및 운영정책(이하 “개별 서비스 약관 등”)을 둘 수 있으며, 개별 서비스 약관 등의 내용이 이 약관과 상충할 경우에는 개별 서비스약관 등이 우선하여 적용됩니다.
						</p>
						<p data-reactid="88">
							③ 약관에 정하지 아니한 사항이나 해석에 대해서는 개별 서비스약관 등 및 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 등 관계법령에 따릅니다.
						</p>
						</section><section data-reactid="89">
						<h3 data-reactid="90">제5조 서비스의 제공 및 변경</h3>
						<p data-reactid="91">
							① 회사는 다음과 같은 서비스를 제공합니다.
						</p>
						<ol data-reactid="92">
							<li data-reactid="93">
							<p data-reactid="94">
								프로젝트의 정보 게시 및 후원계약의 체결을 위한 플랫폼 제공
							</p>
							</li>
							<li data-reactid="95">
							<p data-reactid="96">
								프로젝트 모금 업무 대행 및 기금액 전달
							</p>
							</li>
							<li data-reactid="97">
							<p data-reactid="98">
								이에 부수되는 서비스 및 기타 회사가 정하는 업무
							</p>
							</li>
						</ol>
						<p data-reactid="99">
							② 회사는 회원의 이용신청을 승낙한 때부터 서비스를 개시합니다. 단 일부 서비스의 경우에는 지정된 일자부터 서비스를 개시합니다.
						</p>
						<p data-reactid="100">
							③ 회사의 업무상 또는 기술상의 장애로 인하여 서비스를 개시하지 못하는 경우에는 사이트에 공시하거나 회원에게 이를 통지합니다.
						</p>
						<p data-reactid="101">
							④ 서비스의 이용은 연중무휴, 1일 24시간을 원칙으로 합니다. 다만, 회사의 업무상 또는 기술상의 이유로 서비스가 일시 중지 될 수 있습니다. 이러한 경우 회사는 사전 또는 사후에 이를 공지합니다.
						</p>
						<p data-reactid="102">
							⑤ 일부 서비스에 대해서는 서비스 제공자의 요구에 따라 특정회원에게만 서비스를 제공할 수 있으며, 회사는 서비스를 일정범위로 분할하여 각 범위 별로 이용가능 시간을 별도로 정할 수 있습니다. 이 경우 그 내용을 사전에 공개합니다.
						</p>
						<p data-reactid="103">
							⑥ 회원의 서비스 가입은 무료이며, 특정 서비스 이용 시에만 수수료가 부과됩니다.
						</p>
						</section><section data-reactid="104">
						<h3 data-reactid="105">제6조 서비스의 중단 </h3>
						<p data-reactid="106">
							① 천재지변, 국가비상사태 등 회사가 정상적인 서비스 제공이 불가능할 경우 일시적으로 서비스를 제한, 정지시킬 수 있으며 사전 또는 사후 회원에게 중지사유 및 기간을 공지합니다.
						</p>
						<p data-reactid="107">
							② 회사는 긴급한 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 콘텐츠의 이용을 일시적으로 중단할 수 있습니다. 서비스 중지 1주일 전에 고지 후 서비스를 중지할 수 있으며, 이 기간 동안 회원이 고지내용을 인지하지 못한 것에 대하여 회사는 책임을 부담하지 아니합니다. 상당한 이유가 있을 경우 위 사전 고지기간은 감축되거나 생략될 수 있습니다. 다만, 회사가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.
						</p>
						<p data-reactid="108">
							③ 회사는 서비스 내용의 결정, 변경, 유지, 중단에 관한 포괄적인 권한을 가집니다. 회사는 영업의 폐지, 합병, 분할, 당해 서비스의 수익악화, 서비스 유지 등 상당한 이유가 있는 경우 제공하고 있는 전부 또는 일부 서비스를 변경하거나 중단할 수 있습니다.
						</p>
						<p data-reactid="109">
							④ 회사의 사정으로 서비스를 영구적으로 중단하여야 할 경우에 제2항을 준용합니다. 다만 이 경우 사전 고지기간은 1개월로 합니다.
						</p>
						<p data-reactid="110">
							⑤ 회사는 서비스 중지에 의하여 본 서비스에 보관되거나 전송된 메시지 및 기타 통신 메시지 등의 내용이 보관되지 못하였거나 삭제된 경우, 전송되지 못한 경우 및 기타 통신 데이터의 손실이 있을 경우에 대하여 책임을 부담하지 않습니다.
						</p>
						<p data-reactid="111">
							⑥ 회사는 서비스의 이용에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 서비스 제공화면에 공지한 바에 따릅니다.
						</p>
						<p data-reactid="112">
							⑦ 장기간 휴면 회원인 경우, 안내 메일 또는 공지사항 발표 후 1주일간의 통지기간을 거쳐 서비스 사용을 중지할 수 있습니다.
						</p>
						</section><section data-reactid="113">
						<h3 data-reactid="114">제7조 회원가입</h3>
						<p data-reactid="115">
							① 이용자는 회사가 정한 가입양식에 따라 회원 정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다. 회사는 이용자가 기입한 내용에 대해 전문기관을 통한 본인인증을 요청할 수 있습니다.
						</p>
						<p data-reactid="116">
							② 회사는 만 14세 미만의 이용자에 대하여는 회원가입을 불허하는 것이 원칙이며 회사가 회원이 만 14세임을 알게 된 경우 회원가입을 취소할 수 있습니다.
						</p>
						<p data-reactid="117">
							③ 회사는 다음에 해당하는 경우에는 이용신청을 승낙하지 아니할 수 있습니다.
						</p>
						<ol data-reactid="118">
							<li data-reactid="119">
							<p data-reactid="120">
								이미 가입된 회원과 이메일 주소가 동일한 경우
							</p>
							</li>
							<li data-reactid="121">
							<p data-reactid="122">
								회원가입 신청서의 내용을 허위로 기재하였을 때
							</p>
							</li>
							<li data-reactid="123">
							<p data-reactid="124">
								타인의 정보를 도용하여 신청하였을 때
							</p>
							</li>
							<li data-reactid="125">
							<p data-reactid="126">
								사회의 안녕 질서 혹은 미풍양속을 저해할 목적으로 신청했을 때
							</p>
							</li>
							<li data-reactid="127">
							<p data-reactid="128">
								기타 회사가 정한 이용신청 요건이 미비되었을 때
							</p>
							</li>
						</ol>
						<p data-reactid="129">
							④ 회사는 다음 각 호에 해당하는 경우 그 사유가 해소될 때까지 이용계약 성립을 유보 또는 일부서비스 이용을 제한할 수 있습니다.
						</p>
						<ol data-reactid="130">
							<li data-reactid="131">
							<p data-reactid="132">
								서비스 관련 용량이 부족한 경우
							</p>
							</li>
							<li data-reactid="133">
							<p data-reactid="134">
								기술상 장애 사유가 있는 경우
							</p>
							</li>
							<li data-reactid="135">
							<p data-reactid="136">
								기타 회사가 필요하다고 인정한 경우
							</p>
							</li>
						</ol>
						<p data-reactid="137">
							⑤ 회원가입계약의 성립 시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다.
						</p>
						</section><section data-reactid="138">
						<h3 data-reactid="139">제8조 회원 탈퇴 및 자격 상실</h3>
						<p data-reactid="140">
							① 회원은 회사에 언제든지 회원 탈퇴를 요청할 수 있으며, 회사는 원칙적으로 이를 즉시 처리합니다. 회사는 회원이 회원탈퇴를 신청한 경우 회사는 회원 본인 여부를 확인할 수 있습니다.
						</p>
						<p data-reactid="141">
							② 단, 회원이 다음 각 사유에 해당될 때에는 회사는 탈퇴 요청을 처리하지 않을 수 있습니다.
						</p>
						<ol data-reactid="142">
							<li data-reactid="143">
							<p data-reactid="144">
								창작자로서 자신이 진행한 프로젝트의 선물 전달이 끝나지 않은 경우
							</p>
							</li>
							<li data-reactid="145">
							<p data-reactid="146">
								프로젝트에 관련된 분쟁이 진행 중인 경우
							</p>
							</li>
							<li data-reactid="147">
							<p data-reactid="148">
								기타 회원이 부담해야 할 의무를 다하지 않은 경우
							</p>
							</li>
						</ol>
						<p data-reactid="149">
							③ 회사가 회원 탈퇴 처리하면 관계법령과 텀블벅 개인정보처리방침에 따라 회사가 보유하는 정보 이외의 데이터를 모두 폐기합니다. 단, 회원의 게시물은 삭제되지 않을 수 있습니다.
						</p>
						<p data-reactid="150">
							④ 회사는 회원이 다음 각 호의 사유에 해당하는 경우, 사전통지 없이 회원자격을 제한 및 정지시킬 수 있습니다.
						</p>
						<ol data-reactid="151">
							<li data-reactid="152">
							<p data-reactid="153">
								가입신청 시에 허위 내용을 등록한 경우
							</p>
							</li>
							<li data-reactid="154">
							<p data-reactid="155">
								서비스 이용과 관련하여 회원이 부담하는 채무를 약정된 기일에 지급하지 않은 경우
							</p>
							</li>
							<li data-reactid="156">
							<p data-reactid="157">
								다른 사람의 서비스 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우
							</p>
							</li>
							<li data-reactid="158">
							<p data-reactid="159">
								서비스를 이용하여 법령과 이 약관이 금지하거나 공공질서 미풍양속에 반하는 행위를 하는 경우
							</p>
							</li>
						</ol>
						<p data-reactid="160">
							⑤ 회사가 회원자격을 제한 또는 정지시킨 후 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 회사는 회원자격을 상실시킬 수 있습니다. 이 경우 회사는 회원의 접속을 금지할 수 있으며, 회원이 게시한 내용의 전부 또는 일부를 임의로 삭제할 수 있습니다.
						</p>
						<p data-reactid="161">
							⑥ 회사가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 소명할 기회를 부여합니다.
						</p>
						</section><section data-reactid="162">
						<h3 data-reactid="163">제9조 회원의 ID와 비밀번호에 대한 의무</h3>
						<p data-reactid="164">
							① ID와 비밀번호에 관한 관리책임은 회원에게 있으며, 이를 소홀히 하여 발생한 모든 민∙형사상의 책임은 회원 자신에게 있습니다.
						</p>
						<p data-reactid="165">
							② 회원은 사이트 내에서ID와 비밀번호의 관리 및 변경을 할 수 있습니다. 만일 변동이 있을 경우 회원은 즉시 해당 정보를 수정해야 합니다.
						</p>
						<p data-reactid="166">
							③ 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.
						</p>
						<p data-reactid="167">
							④ 회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 회사에 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.
						</p>
						<p data-reactid="168">
							⑤ 회원이 제4항에 따른 통지를 하지 않거나 회사의 조치에 응하지 아니하여 발생하는 모든 불이익에 대한 책임은 회원에게 있습니다.
						</p>
						</section><section data-reactid="169">
						<h3 data-reactid="170">제10조 회사의 의무</h3>
						<p data-reactid="171">
							① 회사는 법령과 본 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 지속적이고 안정적으로 서비스를 제공하는 데에 최선을 다하여야 합니다.
						</p>
						<p data-reactid="172">
							② 회사는 회원의 개인 신상 정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않습니다. 다만, 관계법령에 의해 국가기관의 요구나 전기통신관련법령 및 방송통신심의위원회의 요청 등 법률의 규정에 따른 적법한 절차에 의한 경우에는 그러하지 아니합니다.
						</p>
						<p data-reactid="173">
							③ 회사는 계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생기거나 멸실된 때에는 부득이한 사유가 없는 한 지체없이 이를 수리 또는 복구합니다.
						</p>
						<p data-reactid="174">
							④ 회사가 제공하는 서비스로 인하여 회원에게 손해가 발생한 경우 그러한 손해가 회사의 고의나 중과실에 기해 발생한 경우에 한하여 책임을 부담하며, 그 책임의 범위는 통상손해에 한합니다.
						</p>
						<p data-reactid="175">
							⑤ 회사는 회원으로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 신속히 처리하여야 합니다. 다만 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 통보하여야 합니다.
						</p>
						</section><section data-reactid="176">
						<h3 data-reactid="177">제11조 회원의 의무</h3>
						<p data-reactid="178">
							① 회원은 본 약관의 규정, 관련법령, 운영원칙 및 회사가 고지하는 사항을 준수하여야 하며, 기타 회사 업무에 방해되는 행위를 해서는 안됩니다.
						</p>
						<p data-reactid="179">
							② 회원은 다음 각 호의 행위를 하여서는 안됩니다.
						</p>
						<ol data-reactid="180">
							<li data-reactid="181">
							<p data-reactid="182">
								회원가입신청 또는 변경 시 허위 내용 등록
							</p>
							</li>
							<li data-reactid="183">
							<p data-reactid="184">
								타인의 정보 및 결제수단을 도용하여 서비스를 이용하는 행위
							</p>
							</li>
							<li data-reactid="185">
							<p data-reactid="186">
								회사가 게시한 정보의 임의 변경
							</p>
							</li>
							<li data-reactid="187">
							<p data-reactid="188">
								회사가 제공하는 서비스의 올바른 작동을 방해하는 행위 및 시스템 서버에 과부하를 가져오는 행위
							</p>
							</li>
							<li data-reactid="189">
							<p data-reactid="190">
								회사가 정한 정보 이외의 정보(컴퓨터 프로그램)의 송신 또는 게시
							</p>
							</li>
							<li data-reactid="191">
							<p data-reactid="192">
								회사와 기타 제3자의 저작권 등 지적재산권 침해행위
							</p>
							</li>
							<li data-reactid="193">
							<p data-reactid="194">
								회사나 제3자의 명예를 손상시키거나 업무를 방해하는 행위
							</p>
							</li>
							<li data-reactid="195">
							<p data-reactid="196">
								외설 또는 폭력적인 메시지∙화상∙음성 기타 공서양속에 반하는 정보를 사이트에 공개 또는 게시하는 행위
							</p>
							</li>
							<li data-reactid="197">
							<p data-reactid="198">
								회사의 동의 없이 영리를 목적으로 서비스를 사용하는 행위
							</p>
							</li>
							<li data-reactid="199">
							<p data-reactid="200">
								서비스의 이용권한, 기타 이용계약상의 지위를 타인에게 양도 및 증여, 또는 담보로 잡는 행위
							</p>
							</li>
							<li data-reactid="201">
							<p data-reactid="202">
								다른 이용자의 개인정보를 무단으로 수집하는 행위
							</p>
							</li>
							<li data-reactid="203">
							<p data-reactid="204">
								판촉이나 광고 등의 스팸 메시지를 회원에서 송신하는 행위
							</p>
							</li>
							<li data-reactid="205">
							<p data-reactid="206">
								기타 불법적이거나 부당한 행위
							</p>
							</li>
						</ol>
						</section><section data-reactid="207">
						<h3 data-reactid="208">제12조 회원에 대한 통지</h3>
						<p data-reactid="209">
							① 회사가 회원에 대한 통지를 하는 경우, 회원이 미리 등록한 이메일 주소나 문자메시지 등의 방법으로 할 수 있습니다.
						</p>
						<p data-reactid="210">
							② 회사는 불특정다수 회원에 대한 통지의 경우 1주일이상 화면 상에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별 통지합니다.
						</p>
						</section><section data-reactid="211">
						<h3 data-reactid="212">제13조 정보제공 및 광고의 게재</h3>
						<p data-reactid="213">
							① 회사는 서비스 운영과 관련하여 서비스 화면에의 게재, 전자우편·문자메시지 발송의 방법으로 광고를 게재할 수 있습니다. 광고가 게재된 전자우편 등을 수신한 회원은 수신거절의 의사표시를 할 수 있으며 회사는 수신거절을 위한 방법을 회원에게 제공합니다.
						</p>
						<p data-reactid="214">
							② 회사는 서비스 상에 게재되어 있거나 서비스를 통한 광고주와의 판촉활동에 회원이 참여하거나 교신 또는 거래의 결과로서 발생하는 모든 손실 또는 손해에 책임을 지지 않습니다.
						</p>
						</section><section data-reactid="215">
						<h3 data-reactid="216">제14조 회원의 게시물 </h3>
						<p data-reactid="217">
							① &quot;게시물&quot;이라 함은 회원이 서비스를 이용하면서 게시한 글, 사진, 각종 파일과 링크 등을 의미하며, 창작자가 게시한 프로젝트 관련 내용이 이에 포함됩니다.
						</p>
						<p data-reactid="218">
							② 회원이 서비스에 등록하는 게시물 및 타인 게시물의 활용 등으로 인하여 본인 또는 타인에게 손해나 기타 문제가 발생하는 경우 회원은 이에 대한 책임을 지게 되며, 회사는 특별한 사정이 없는 한 이에 대하여 책임을 지지 않습니다.
						</p>
						<p data-reactid="219">
							③ 회사는 회원이 게시하거나 등록하는 서비스 내의 내용물이 다음 각 항에 해당한다고 판단되는 경우에 사전통지 없이 접근금지 또는 삭제처리 할 수 있습니다. 단, 회사는 이러한 정보의 삭제 등을 할 의무를 지는 것은 아닙니다.
						</p>
						<ol data-reactid="220">
							<li data-reactid="221">
							<p data-reactid="222">
								본 서비스 약관에 위배되거나 상용 또는 불법, 음란, 저속하다고 판단되는 게시물을 게시한 경우
							</p>
							</li>
							<li data-reactid="223">
							<p data-reactid="224">
								다른 회원 또는 제 3자를 비방하거나 명예를 훼손시키는 내용인 경우
							</p>
							</li>
							<li data-reactid="225">
							<p data-reactid="226">
								공공질서 및 미풍양속에 위반되는 내용인 경우
							</p>
							</li>
							<li data-reactid="227">
							<p data-reactid="228">
								범죄적 행위에 결부된다고 인정되는 내용일 경우
							</p>
							</li>
							<li data-reactid="229">
							<p data-reactid="230">
								회사 및 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우
							</p>
							</li>
							<li data-reactid="231">
							<p data-reactid="232">
								서비스 성격에 부합하지 않는 정보의 경우
							</p>
							</li>
							<li data-reactid="233">
							<p data-reactid="234">
								기타 관계 법령에 위배되는 경우
							</p>
							</li>
						</ol>
						<p data-reactid="235">
							④ 게시물이 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 및 저작권법 등 관련법령에 위반되는 내용을 포함하는 경우, 권리자는 관련법령이 정한 절차에 따라 해당 게시물의 삭제 등을 요청할 수 있으며, 회사는 관련법령 내에서 회사가 정하는 절차에 따라 조치를 취할 수 있습니다.
						</p>
						<p data-reactid="236">
							⑤ 회사는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련법에 위반되는 경우에는 관련법에 따라 해당 게시물에 대해 삭제나 접근금지 등의 조치를 취할 수 있습니다.
						</p>
						<p data-reactid="237">
							⑥ 회원은 게시물이 타인의 저작권 및 기타 권리를 침해하지 않음을 보장하며, 게시물이 타인의 저작권 등을 침해함으로써 발생하는 민형사상의 책임을 전적으로 부담하여야 합니다.
						</p>
						</section><section data-reactid="238">
						<h3 data-reactid="239">제15조 개인정보보호 </h3>
						<p data-reactid="240">
							① 회사는 회원의 개인정보 수집 시 서비스제공을 위하여 필요한 범위에서 최소한의 개인정보를 수집합니다.
						</p>
						<p data-reactid="241">
							② 회사는 회원가입시 후원계약이행에 필요한 정보를 미리 수집하지 않습니다. 다만, 관련 법령상 의무이행을 위하여 구매계약 이전에 본인확인이 필요한 경우로서 최소한의 특정 개인정보를 수집하는 경우에는 그러하지 아니합니다.
						</p>
						<p data-reactid="242">
							③ 회사는 회원의 개인정보를 수집·이용하는 때에는 당해 이용자에게 그 목적을 고지하고 동의를 받습니다.
						</p>
						<p data-reactid="243">
							④ 회사는 수집된 개인정보를 목적 외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용·제공단계에서 당해 이용자에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.
						</p>
						<p data-reactid="244">
							⑤ 회사가 제2항과 제3항에 의해 회원의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받은 자, 제공목적 및 제공할 정보의 내용) 등 정보통신망 이용촉진 및 정보보호 등에 관한 법률 제22조 제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 회원은 언제든지 이 동의를 철회할 수 있습니다.
						</p>
						<p data-reactid="245">
							⑤ 회원은 언제든지 회사가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 회사는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 회원이 오류의 정정을 요구한 경우에는 회사는 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.
						</p>
						<p data-reactid="246">
							⑥ 회사는 개인정보 보호를 위하여 회원의 개인정보를 취급하는 자를 최소한으로 제한하여야 하며 신용카드, 은행계좌 등을 포함한 회원의 개인정보의 분실, 도난, 유출, 동의 없는 제3자 제공, 변조 등으로 인한 회원의 손해에 대하여 모든 책임을 집니다.
						</p>
						<p data-reactid="247">
							⑦ 회사 또는 그로부터 개인정보를 제공받는 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.
						</p>
						<p data-reactid="248">
							⑧ 회사는 개인정보의 수집·이용·제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 수집·이용·제공에 관한 회원의 동의거절 시 제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집·이용·제공에 관한 이용자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.
						</p>
						<p data-reactid="249">
							⑨ 이외의 사항은 &quot;텀블벅 개인정보취급방침&quot;에 따릅니다.
						</p>
						</section>
						<h2 data-reactid="250">제2절 창작자 </h2>
						<section data-reactid="251">
						<h3 data-reactid="252">제16조 회사의 창작자에 대한 서비스 제공</h3>
						<p data-reactid="253">
							① 회사는 가상의 플랫폼인 텀블벅 서비스를 통하여 창작자가 프로젝트를 게시하고 후원자들로부터 해당 프로젝트에 대한 기금을 모집할 수 있는 시스템을 제공합니다.
						</p>
						<p data-reactid="254">
							② 회사는 프로젝트에 대해 정해진 기한 내에 목표 기금액의 100% 이상의 자금이 모금된 경우 해당 프로젝트에 후원 예약된 금액을 결제하여 수수료 등을 제한 금액을 창작자에게 전달합니다.
						</p>
						<p data-reactid="255">
							③ 회사는 창작자와 후원자 간의 원활한 소통을 위한 서비스를 제공합니다(이하 이를 &quot;커뮤니티 기능&quot;이라 합니다). 다만, 커뮤니티 기능 또는 기타의 방법으로 창작자와 후원자간 메시지 전달 등 의사소통 과정에서 발생한 문제에 대해서는 해당 창작자 혹은 후원자에게 전적으로 책임이 있으며, 회사는 이에 대한 책임을 지지 않습니다.
						</p>
						<p data-reactid="256">
							④ 회사는 프로젝트의 카테고리를 신규 혹은 추가로 지정할 수 있으며 지정된 프로젝트 카테고리를 폐지할 수 있습니다. 이 경우 창작자가 미리 알 수 있도록 사전에 서비스화면, 전자우편 또는 문자 메시지 등의 방법으로 공지합니다.
						</p>
						<p data-reactid="257">
							⑤ 회사는 창작자가 등록한 프로젝트 콘텐츠 및 판매자 정보를 사이트의 메인 화면에 노출할 수 있습니다.
						</p>
						<p data-reactid="258">
							⑥ 회사는 창작자의 원활한 서비스 이용을 위해 필요한 정보를 제공할 수 있으며, 메일이나 문자메시지, 또는 전화 등을 통하여 정보를 통지하거나 또는 창작자에게 프로젝트 관련 정보 제공 요청을 할 수 있습니다.
						</p>
						</section><section data-reactid="259">
						<h3 data-reactid="260">제17조 창작자의 프로젝트 개설 및 이용</h3>
						<p data-reactid="261">
							① 창작자는 회사가 정한 약식과 절차에 따라 프로젝트 페이지를 생성하고, 회사가 승인한 경우에 한하여 사이트에 프로젝트를 게시 또는 등록하여 후원자들로부터 기금을 모집할 수 있습니다.
						</p>
						<p data-reactid="262">
							② 창작자는 회사가 지정한 프로젝트 카테고리의 범위 내에서 프로젝트를 개설 및 운영할 수 있으며, 회사가 제공하는 프로젝트 에디터를 사용하여 프로젝트 내용을 직접 작성하고 관리하여야 합니다.
						</p>
						<p data-reactid="263">
							② 창작자가 후원의 대가로 지급할 의무가 있는 선물에 대한 내용 가격, 환불 조건, 전달 방법 등은 현행법과 본 약관 및 회사가 정하는 운영원칙에 벗어나지 않는 선에서 창작자가 스스로 결정합니다.
						</p>
						<p data-reactid="264">
							③ 창작자는 회사의 프로젝트 검토 및 승인 과정을 반드시 거쳐야 하며, 이를 거치지 않고 프로젝트를 시작할 수 없습니다.
						</p>
						<p data-reactid="265">
							④ 창작자가 회사가 정한 범위 이외의 방법으로 서비스를 이용할 경우에 생기는 불이익에 대해서는 회사가 책임지지 않습니다.
						</p>
						</section><section data-reactid="266">
						<h3 data-reactid="267">제18조 회사의 프로젝트 승인과 등록</h3>
						<p data-reactid="268">
							① 회사는 창작자가 공개를 신청한 프로젝트에 대해 다음과 같은 내용을 검토한 후, 창작자가 회사에 제공한 이메일을 통해 승인여부를 통지합니다.
						</p>
						<ol data-reactid="269">
							<li data-reactid="270">
							<p data-reactid="271">
								회사의 프로젝트 페이지 생성 규정과 절차를 준수하였는가
							</p>
							</li>
							<li data-reactid="272">
							<p data-reactid="273">
								회사가 제공한 프로젝트 생성 항목을 빠짐없이 기재하였는가
							</p>
							</li>
							<li data-reactid="274">
							<p data-reactid="275">
								회사가 요구한 프로젝트 관련 파일(이미지, 동영상, 음성 파일 등)을 규격에 맞게 제공하였는가
							</p>
							</li>
							<li data-reactid="276">
							<p data-reactid="277">
								관계법령에 위배되거나 사회의 안녕질서 혹은 미풍양속을 저해하려는 목적이 있지는 않은가
							</p>
							</li>
							<li data-reactid="278">
							<p data-reactid="279">
								범죄적 행위, 국익 또는 사회적 공익을 저해하려는 목적이 있지는 않은가
							</p>
							</li>
							<li data-reactid="280">
							<p data-reactid="281">
								타인의 명예를 손상시키거나 불이익을 주려는 목적이 있지는 않는가
							</p>
							</li>
							<li data-reactid="282">
							<p data-reactid="283">
								기타 회사가 정한 프로젝트 생성 조건에 부합하는가
							</p>
							</li>
						</ol>
						<p data-reactid="284">
							② 프로젝트 등록 시기는 회사가 창작자가 신청한 프로젝트 및 그 내용을 승인하여 사이트에 게시한 시점으로 합니다.
						</p>
						<p data-reactid="285">
							③ 회사는 창작자가 이전에 프로젝트를 중단하거나 후원자에 대한 의무를 다하지 않은 사항이 있을 경우 프로젝트 등록을 거부할 수 있습니다.
						</p>
						</section><section data-reactid="286">
						<h3 data-reactid="287">제19조 창작자의 의무와 책임</h3>
						<p data-reactid="288">
							① 창작자가 작성 및 제공한 프로젝트 내용 및 파일에 대한 모든 권리 및 책임은 해당 창작자에게 있으며, 프로젝트의 제3자 및 대행사는 창작자의 지위에 해당하지 않습니다.
						</p>
						<p data-reactid="289">
							② 창작자가 생성을 신청한 프로젝트 내용에 허위, 기재누락, 오기가 있어서는 안되며, 창작자가 이를 준수하지 않아 발생한 법적 문제에 대해서는 창작자가 모든 책임을 부담해야 합니다. 창작자는 해당 프로젝트에 대한 내용이 진실성과 적법성에 대해 보증합니다.
						</p>
						<p data-reactid="290">
							③ 창작자는 프로젝트 페이지 생성 시 후원자 선물의 내용, 수량, 제공 일정을 사이트에 게시하고, 기금 모집 성사 시 게시한 내용을 이행하여야 하는 의무가 있으며 프로젝트를 완료하고 창작의 목적을 달성하기 위해 모든 합당한 노력을 기울여야 합니다.
						</p>
						<p data-reactid="291">
							④ 창작자는 수령한 기금액을 프로젝트 창작의 목적 달성 및 완료 및 발송을 위한 경비 등으로 사용해야 합니다. 이를 이행하지 않거나, 고의로 게시한 내용과 다르게 혹은 일부만 이행하는 경우 후원자로부터 법적 대응을 받을 수 있으며 창작자의 의무불이행으로 인한 분쟁에 관한한 모든 책임은 창작자에게 있습니다.
						</p>
						<p data-reactid="292">
							⑤ 위 제3항 및 제4항의 이유로 발생한 분쟁과 관련하여, 창작자는 회사와 회사의 자회사, 관계사 그리고 에이전시 및 그 임원 및 직원에게 책임 및 손해 배상을 요구할 수 없습니다.
						</p>
						<p data-reactid="293">
							⑥ 창작자는 프로젝트 및 후원자 선물과 관련한 후원자들의 문의사항에 성실하게 답변 및 응대할 의무가 있습니다.
						</p>
						<p data-reactid="294">
							⑦ 회사가 공개를 승인한 프로젝트는 커뮤니티의 투명한 운영과 사후 참조를 고려하여 창작자가 임의로 삭제할 수 없으며, 공개 승인된 프로젝트는 모집 기한이 마감된 후에도 사이트 혹은 서비스 관련 웹사이트에 게시될 수 있습니다.
						</p>
						<p data-reactid="295">
							⑧ 창작자는 후원자와의 후원 관련 분쟁이 발생하면 분쟁의 해결을 위하여 성실히 임해야 하며, 분쟁해결의 불성실로 후원자와 회사에 손실과 손해가 발생하면 그에 대한 책임을 부담합니다.
						</p>
						</section><section data-reactid="296">
						<h3 data-reactid="297">제20조 프로젝트의 중단</h3>
						<p data-reactid="298">
							① 프로젝트가 특정한 사유로 사전에 정한 모집 기간을 모두 채우지 못하고 중단되는 것을 &quot;프로젝트 중단&quot;이라 합니다. 회사가 프로젝트를 중단시키는 것을 ‘프로젝트 중단 처리’라 합니다.
						</p>
						<p data-reactid="299">
							② 창작자는 프로젝트 중단을 원하는 경우 반드시 회사와 협의 후 중단 절차를 밟아 프로젝트가 회사에 의해서 중단 될 수 있도록 하여야 합니다. 만일 창작자가 어떠한 방식으로든 협의없이 임의로 중단하고자 시도할 경우 회사는 다음 프로젝트 개설 시 창작자에게 불이익을 가할 수 있습니다.
						</p>
						<p data-reactid="300">
							③ 회사는 창작자가 등록한 프로젝트의 내용이 다음 각 항에 해당한다고 판단되는 경우 사전 통지 없이 프로젝트를 중단 처리할 수 있고 이에 대해 회사는 어떠한 책임도 지지 않습니다.
						</p>
						<ol data-reactid="301">
							<li data-reactid="302">
							<p data-reactid="303">
								회원이 제공한 회원정보 또는 프로젝트 정보가 허위임이 판명된 경우
							</p>
							</li>
							<li data-reactid="304">
							<p data-reactid="305">
								회사로부터 사전승인 받지 아니한 프로젝트 내용을 게시한 경우
							</p>
							</li>
							<li data-reactid="306">
							<p data-reactid="307">
								사전승인 받은 콘텐츠(내용, 선물)를 임의로 삭제한 경우
							</p>
							</li>
							<li data-reactid="308">
							<p data-reactid="309">
								회원이 프로젝트 정보를 불법적으로 변경 또는 조작한 경우
							</p>
							</li>
							<li data-reactid="310">
							<p data-reactid="311">
								프로젝트의 내용 및 관련되는 게시물이 본 약관 제14조 제2항 각호에 해당되는 경우
							</p>
							</li>
							<li data-reactid="312">
							<p data-reactid="313">
								기타 관계법령 및 회사의 운영원칙에 위반된다고 판단되는 경우
							</p>
							</li>
						</ol>
						</section><section data-reactid="314">
						<h3 data-reactid="315">제21조 프로젝트 기금 모집 마감</h3>
						<p data-reactid="316">
							① 프로젝트의 기금 모집 결과는 회원이 지정한 프로젝트 모집 기한이 마감된 시점의 예약된 프로젝트 최종 기금액으로 판단하며, 최종 기금액수가 창작자가 지정한 목표 기금액 이상일 경우에는 “성사”, 미만일 경우에는 “무산”으로 판단합니다.
						</p>
						<p data-reactid="317">
							② 위 제1항의 프로젝트의 최종 기금액에는 모집 기한 마감 전의 후원취소 및 변경신청이 반영되며 모집 기한 전에 결제가 완료되지 못한 누락분이 모집 마감 후 최대 7일까지의 기간 동안 결제가 완료될 경우 최종 기금액에 포함될 수 있습니다.
						</p>
						<p data-reactid="318">
							③ 프로젝트의 기금 모집이 &quot;무산&quot;으로 처리되는 경우 창작자는 그동안 모집된 금액에 대해서 어떠한 권리도 주장할 수 없으며, 회사는 사전에 고지한 절차에 따라 후원자들로부터 예정된 기금액의 결제를 모두 취소합니다.
						</p>
						</section><section data-reactid="319">
						<h3 data-reactid="320">제22조 목표금액 달성과 기금액 전달</h3>
						<p data-reactid="321">
							① 회사는 프로젝트의 기금 모집이 &quot;성사&quot;로 처리되는 경우 해당 프로젝트에 한해 모집 마감 후 최대 14일 이내 이메일 명세서를 통해 회원에게 최종 기금액과 수수료 내역을 고지하며 이에 대한 확인을 요청합니다.
						</p>
						<p data-reactid="322">
							② 창작자는 제1항의 고지일로부터 30일 이내에 전자우편, 이메일, 사이트 1:1문의를 통해 문의사항과 이의사항을 회사에 알려야 하며, 이를 이행하지 않아 발생하는 불이익에 대하여 회사는 책임을 지지 않습니다.
						</p>
						<p data-reactid="323">
							③ 회사는 결제에 성공한 금액 중 서비스 수수료, 결제 및 송금 수수료를 제한 금액을 창작자가 지정한 은행계좌로 지급합니다.
						</p>
						<p data-reactid="324">
							④ 모집된 기금액의 지급과 관련하여 회사는 창작자의 신분증 사본, 통장사본 등 신분을 확인할 수 있는 자료를 요청할 수 있습니다.
						</p>
						</section><section data-reactid="325">
						<h3 data-reactid="326">제 23조 이용 수수료와 세금</h3>
						<p data-reactid="327">
							① 회원의 가입은 무료이며, 프로젝트의 기금액 모집이 성공하여 &quot;성사&quot;로 처리된 경우 회사는 서비스 및 결제 수수료를 제하여 창작자에게 모집 기금을 전달합니다. 이때 수수료는 회사의 별도 규정에 따릅니다.
						</p>
						<p data-reactid="328">
							② 창작자는 모집한 금액에 대한 세금을 성실하게 신고하고 납부할 의무와 책임이 있습니다.
						</p>
						<p data-reactid="329">
							③ 후원금액에 대한 영수증 발행 책임은 창작자에게 있습니다.
						</p>
						</section><section data-reactid="330">
						<h3 data-reactid="331">제 24조 선물 전달 및 실행완료</h3>
						<p data-reactid="332">
							① 창작자는 다음 각 호의 사항을 선물로 제공할 수 없습니다.
						</p>
						<ol data-reactid="333">
							<li data-reactid="334">
							<p data-reactid="335">
								모든 형태의 주식이나 지분
							</p>
							</li>
							<li data-reactid="336">
							<p data-reactid="337">
								약물 및 마약 및 관련 도구
							</p>
							</li>
							<li data-reactid="338">
							<p data-reactid="339">
								총기 및 관련 부속품
							</p>
							</li>
							<li data-reactid="340">
							<p data-reactid="341">
								도박, 복권 및 사행행위를 조장하는 물품
							</p>
							</li>
							<li data-reactid="342">
							<p data-reactid="343">
								기타 소유 또는 배포가 법률에 의해 금지되거나 배포할 경우 다른 사람의 권리를 침해하거나 법률을 위반하는 성질의 것
							</p>
							</li>
						</ol>
						<p data-reactid="344">
							② 창작자는 프로젝트의 후원자에게 프로젝트 개설 시 선물을 전달하기로 약정한 &quot;예상 전달일&quot;에 약속된 선물을 전달하여야 할 의무가 있습니다.
						</p>
						<p data-reactid="345">
							③ 창작자는 후원자에게 예상 전달일 내에 선물을 전달하기 곤란하다는 것을 알았을 경우에는 즉시 해당 사실을 커뮤니티 기능을 통해 후원자에게 통보해야 합니다.
						</p>
						<p data-reactid="346">
							④ 창작자는 선물의 전달 및 배송을 직접 처리하여야 할 의무가 있으므로 선물 전달 및 배송 과정에서 발생하는 제반 문제에 대한 책임은 창작자가 전적으로 부담하며, 창작자는 후원자가 받아볼 선물을 정상적으로 수령할 수 있도록 조치해야 합니다.
						</p>
						<p data-reactid="347">
							⑤ 회사는 선물의 전달을 위해 필요한 후원자의 정보를 창작자에게 전달하기 위해 후원신청 시 후원자로부터 제3자 정보제공 동의를 받습니다.
						</p>
						<p data-reactid="348">
							⑥ 창작자는 제4항에 따라 동의 받은 정보이용목적 이외의 목적으로 후원자의 개인 정보를 이용하여서는 안됩니다. 만일 이를 지키지 않아 발생한 개인정보 오남용 사고 등에 대한 책임은 전적으로 창작자가 부담합니다.
						</p>
						<p data-reactid="349">
							⑦ 창작자는 전달/배송이 잘 이뤄졌는지 확인하고 해당 사항을 프로젝트 페이지에 반영할 의무가 있으며 후원자가 귀책사유 없이 선물을 정상적으로 수령하지 못했을 때에 이에 대한 모든 책임을 집니다.
						</p>
						</section><section data-reactid="350">
						<h3 data-reactid="351">제 25조 창작자의 환불 및 교환 의무</h3>
						<p data-reactid="352">
							① 창작자는 프로젝트 개설 시 게시한 환불 및 교환 방침대로 후원자의 환불 및 교환 요청을 처리할 의무가 있습니다.
						</p>
						<p data-reactid="353">
							② 창작자는 후원자의 고의 및 과실로 야기되지 않은 선물 자체의 하자와 결함에 대해서는 해당 선물의 환불, 교환 혹은 수리 등을 진행하고 이에 대한 비용을 부담하여야 합니다.
						</p>
						<p data-reactid="354">
							③ 만일 창작자가 정한 환불 및 교환 정책이 규정하고 있지 않은 범위에서 발생한 문제 등 창작자가 게시한 환불 및 교환 규정으로 해결할 수 없는 문제가 발생하는 경우 회사는 문제 해결을 위해 권고사항을 제시할 수 있습니다.
						</p>
						</section>
						<h2 data-reactid="355">제3절 후원자</h2>
						<section data-reactid="356">
						<h3 data-reactid="357">제26조 회사의 후원자에 대한 서비스 제공</h3>
						<p data-reactid="358">
							① 회사는 가상의 플랫폼인 텀블벅 서비스를 통해 창작자의 프로젝트를 불특정 회원에게 노출하여 후원자가 프로젝트에 대해 후원 신청을 하고 후원계약을 체결할 수 있는 시스템을 운영 및 관리, 제공하는 주체이며 후원계약의 당사자가 아닙니다.
						</p>
						<p data-reactid="359">
							② 회사는 다수의 후원자가 프로젝트에 대해서 결제 예약을 한 금액을 모집하고 프로젝트에 대해 정해진 기한 내에 목표 기금액의 100% 이상의 자금이 모금된 경우 창작자에게 전달합니다.
						</p>
						<p data-reactid="360">
							③ 회사는 후원자가 후원한 사항과 결제 현황 및 서베이 요청 등의 후원현황 조회서비스와 창작자에게 문의할 수 있는 기능을 제공합니다. 단, 회사는 시스템 내에서 창작자에게 메시지 등을 전달하는 기능만을 수행하며 반드시 후원자가 창작자와 의사소통을 하도록 할 의무를 부담하지는 않습니다.
						</p>
						<p data-reactid="361">
							④ 회사는 후원과정에서 후원자와 창작자 간에 분쟁이 발생할 경우 법적 대응을 원하는 후원자에게 수사기관의 요청 아래 창작자의 정보를 제공할 수 있습니다.
						</p>
						</section><section data-reactid="362">
						<h3 data-reactid="363">제27조 후원계약의 성립</h3>
						<p data-reactid="364">
							① 후원자는 프로젝트 마감일까지의 기간 동안 프로젝트 페이지에서 선물 카드를 클릭하거나 “후원하기” 버튼을 눌러 프로젝트에 원하는 금액을 후원신청할 수 있습니다. 프로젝트가 마감되거나 중단된 경우에는 후원신청을 할 수 없습니다.
						</p>
						<p data-reactid="365">
							② 후원자는 회사가 제공하는 결제 수단(신용카드, 체크카드, 계좌 이체)을 통해 프로젝트가 &quot;성사&quot;로 처리될 경우 마감일 익일에 후원 금액이 결제되도록 결제 예약을 할 수 있습니다.
						</p>
						<p data-reactid="366">
							③ 후원자가 후원내용을 확인하여 후원신청을 하고 결제 절차를 거친 뒤 결제가 완료된 시점에 후원 계약이 성립됩니다.
						</p>
						<p data-reactid="367">
							④ 회사는 결제 처리를 위해 후원자의 결제 관련 정보를 결제 대행사에 제공합니다. 제공되는 결제 정보와 이를 제공받는 결제 대행사의 정보는 개인정보처리방침에 의거합니다.
						</p>
						</section><section data-reactid="368">
						<h3 data-reactid="369">제28조 후원자의 의무와 책임</h3>
						<p data-reactid="370">
							① 후원자는 본 약관에 따른 후원을 하기 전 프로젝트의 창작의 목적, 진행 기간, 목표 기금액 등 상세내용과 선물의 예상 전달일과 개별 환불 규정을 숙지하고 프로젝트에 후원해야 하며 이를 확인하지 않아 발생한 모든 손실과 손해는 후원자 본인이 부담합니다.
						</p>
						<p data-reactid="371">
							② 후원자는 본 서비스를 통한 후원이 완성된 제품에 대한 구매계약을 맺고 배송 받는 통상의 거래와 달리 창작자의 이행 여부에 따라 프로젝트 및 선물의 상세 내용이 달라질 수 있다는 점을 인식하고 후원을 결정하여야 하며 이를 숙지하지 않아 발생한 모든 손실과 손해는 후원자 본인이 부담합니다.
						</p>
						<p data-reactid="372">
							③ 후원자는 반드시 본인 명의의 결제 수단을 사용하여야 하며 타인의 결제 수단을 임의로 사용할 수 없습니다. 후원자가 타인의 결제수단을 임의로 사용하는 경우 회사, 판매자 및 해당 결제수단 소유자에게 발생하는 손실 또는 손해 등에 대한 모든 책임을 부담합니다.
						</p>
						<p data-reactid="373">
							④ 후원자는 창작자와의 후원 관련 분쟁이 발생하면 분쟁의 해결을 위하여 성실히 임해야 하며, 분쟁해결의 불성실로 창작자와 회사에 손실과 손해가 발생하면 그에 대한 책임을 부담합니다.
						</p>
						<p data-reactid="374">
							⑤ 후원자는 후원금의 결제와 관련하여 후원자가 입력한 정보 및 그 정보와 관련하여 발생하는 제반 문제에 대한 모든 책임을 부담합니다.
						</p>
						</section><section data-reactid="375">
						<h3 data-reactid="376">제29조 후원 취소 및 변경 및 후원에 대한 통지</h3>
						<p data-reactid="377">
							① 후원자는 프로젝트의 후원금액을 변경하거나 후원 취소를 할 수 있습니다. 단, 후원금액 변경 및 후원 취소는 프로젝트 기금 모집 마감 전까지만 가능합니다.
						</p>
						<p data-reactid="378">
							② 회사는 회원의 후원 및 후원 변경이 있는 경우 회원에게 SMS와 이메일로 수신확인통지를 합니다.
						</p>
						<p data-reactid="379">
							③ 수신확인통지를 받은 후원자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 후원 취소를 할 수 있고 회사는 후원금 결제 전에 회원의 변경 및 취소 요청이 있는 경우에는 영업일 기준으로 지체없이 그 요청에 따라 처리하는 것을 원칙으로 합니다. 다만 이미 대금 결제가 완료된 경우에는 후원자가 후원한 프로젝트의 개별 환불 규정에 따릅니다.
						</p>
						</section><section data-reactid="380">
						<h3 data-reactid="381">제30조 선물의 수령</h3>
						<p data-reactid="382">
							① 프로젝트의 창작자가 프로젝트 페이지에 명시한 예상 전달일을 기준으로 후원자에게 선물을 전달하는 것이 원칙이나, 선물의 전달 일정이 부득이한 사정으로 변경되는 경우에는 창작자가 사이트에 게시하는 공지를 게시하므로 후원자는 이를 확인하여야 합니다.
						</p>
						<p data-reactid="383">
							② 후원자가 선물의 전달 일자와 방법 및 그 세부 사항을 확인하지 않아 생기는 문제에 관하여 회사는 일체의 책임을 지지 않습니다.
						</p>
						</section><section data-reactid="384">
						<h3 data-reactid="385">제31조 후원금 결제 </h3>
						<p data-reactid="386">
							① 회사는 후원자가 후원한 프로젝트가 마감일까지 미리 정해진 목표 기금액을 충족시키지 못해 프로젝트가 &quot;무산&quot;처리될 경우 사유발생일로부터 지체없이 예약된 후원금의 결제를 취소합니다.
						</p>
						<p data-reactid="387">
							② 프로젝트가 마감일까지 정해진 목표 기금액을 충족하여 “성사”처리되었을 경우 모금 마감일 익일에 결제됩니다. 결제가 즉시 이뤄지지 않을 경우 회사는 마감일 익일로부터 7일 간의 유예 기간을 두고 재결제 시도를 합니다.
						</p>
						<p data-reactid="388">
							③ 2차 결제기간 동안에도 결제가 이뤄지지 않았을 경우 후원자는 “누락” 처리됩니다. 누락 처리 된 후원자는 프로젝트의 선물을 받을 수 없으며 후원자에게 공개된 글의 열람과 댓글 작성이 제한됩니다.
						</p>
						<p data-reactid="389">
							④ 만 19세 미만의 미성년자가 후원금 결제를 할 경우에는 법정대리인의 동의를 받아야 합니다. 미성년자 결제가 법정대리인으로부터 처분을 허락 받은 재산의 범위 내인 경우 또는 미성년자가 성년자 명의의 스마트 기기 또는 신용카드 등의 결제 수단을 사용하여 결제한 경우와 같이 사술 등을 사용하여 성년자로 믿게 한 때에는 결제의 취소가 제한됩니다.
						</p>
						</section><section data-reactid="390">
						<h3 data-reactid="391">제32조 후원금 환불 및 교환</h3>
						<p data-reactid="392">
							① 후원자는 프로젝트에 명시된 환불 및 교환 정책을 확인하고 프로젝트에 후원해야 하며, 정책을 확인하지 않아 생긴 손실에 대해서는 후원자 본인이 책임을 부담합니다.
						</p>
						<p data-reactid="393">
							② 후원자가 이미 결제된 후원금에 대한 환불이나 수령한 선물의 교환을 원할 경우 창작자와 직접 소통하여 환불 및 교환 절차를 진행해야 합니다. 회사는 프로젝트에 모인 후원금을 전달하는 시스템을 관리 및 제공할 뿐이므로 창작자와 후원자 사이에 발생한 환불 및 교환 사유에 대해 어떠한 책임도 지지 않습니다.
						</p>
						<p data-reactid="394">
							③ 후원자의 과실로 수령한 제품에 교환 사유가 발생할 경우 이에 따른 책임과 처리 비용은 후원자가 부담합니다.
						</p>
						</section>
						<h2 data-reactid="395">제4절 기타사항</h2>
						<section data-reactid="396">
						<h3 data-reactid="397">제 33조 연결회사와 피연결회사의 관계</h3>
						<p data-reactid="398">
							① 상위 사이트와 하위 사이트가 하이퍼링크(예: 하이퍼링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등으로 연결된 경우, 전자를 &quot;연결회사&quot;라고 하고, 후자를 “피연결회사”라고 합니다.
						</p>
						<p data-reactid="399">
							② 회사는 독자적으로 운영되는 회사의 서비스 화면과 링크 등으로 연결된 사이트를 운영하는 피연결회사 또는 홈페이지에 게재되어 있거나 회사의 제휴업체와 회원과 사이에 이루어진 교신, 거래 및 이로 인해 발생한 손해, 손실 등에 대하여 책임을 지지 않습니다.
						</p>
						<p data-reactid="400">
							③ 회사는 피연결회사가 온라인 또는 오프라인을 통해 제공하는 정보나 서비스에 대하여는 일체의 책임을 지지 않습니다.
						</p>
						</section><section data-reactid="401">
						<h3 data-reactid="402">제34조 저작권의 귀속 및 이용제한</h3>
						<p data-reactid="403">
							① 회사가 제공하는 서비스, 그에 필요한 소프트웨어, 이미지, 마크, 로고, 디자인, 서비스 명칭, 정보 및 상표 등과 관련된 지적재산권 및 기타 권리는 회사에게 있습니다.
						</p>
						<p data-reactid="404">
							② 회원은 회사가 명시적으로 승인한 경우를 제외하고는 제1항 소정의 각 재산에 대한 전부 또는 일부의 수정, 대여, 대출, 판매, 배포, 제작, 양도, 재라이센스, 담보권설정행위, 상업적 이용행위를 할 수 없으며, 제3자로 하여금 이와 같은 행위를 하도록 허락할 수 없습니다.
						</p>
						</section><section data-reactid="405">
						<h3 data-reactid="406">제35조 제3자의 지적재산권</h3>
						<p data-reactid="407">
							① 회사와 회원은 제3자의 지적재산권을 존중하며, 회사는 권리자의 요청이 없더라도 언제든지 제3자의 지적재산권을 침해하는 회원과의 거래 및 이용계약을 해지할 수 있습니다.
						</p>
						<p data-reactid="408">
							② 회사는 회원이 제출하고, 등록한 컨텐츠가 제3자의 저작권을 침해했다는 내용으로 저작권자 본인으로부터 통지 받는 경우, 저작권법 및 관련법령에 따라 해당 컨텐츠를 사이트에서 접근금지 처리하거나 삭제 처리할 수 있습니다.
						</p>
						<p data-reactid="409">
							③ 자신의 저작권이 침해되었다고 믿는 당사자 혹은 법적대리인의 경우, 다음 정보를 포함하는 서면 통지를 작성하여 회사에 제공하여야 합니다.
						</p>
						<ol data-reactid="410">
							<li data-reactid="411">
							<p data-reactid="412">
								저작권 소유자 또는 법적 대리인의 전자 서명 혹은 실질 서명
							</p>
							</li>
							<li data-reactid="413">
							<p data-reactid="414">
								침해를 주장하는 컨텐츠
							</p>
							</li>
							<li data-reactid="415">
							<p data-reactid="416">
								침해를 주장하는 컨텐츠가 게시 혹은 사용된 사이트 위치에 대한 상세한 기술
							</p>
							</li>
							<li data-reactid="417">
							<p data-reactid="418">
								저작권 소유자 또는 그 법적 대리인의 주소, 전화번호 및 이메일 주소
							</p>
							</li>
							<li data-reactid="419">
							<p data-reactid="420">
								침해를 주장하는 서면 통지상의 모든 정보가 사실과 부합하며, 위증으로 판명될 경우 법적 책임을 지겠다는 저작권 소유자 또는 법적 대리인의 진술
							</p>
							</li>
						</ol>
						<p data-reactid="421">
							④ 회원은 자신의 컨텐츠가 실수 또는 오인으로 인해 삭제 혹은 접근불가상태가 되었다고 믿는 경우, 다음 정보를 포함하는 서면 통지를 작성하여 회사에 제공하여야 합니다.
						</p>
						<ol data-reactid="422">
							<li data-reactid="423">
							<p data-reactid="424">
								회원의 전자서명 혹은 실질 서명
							</p>
							</li>
							<li data-reactid="425">
							<p data-reactid="426">
								삭제 혹은 접근불가상태가 된 컨텐츠가 게시되어 있던 사이트 위치에 대한 상세한 기술
							</p>
							</li>
							<li data-reactid="427">
							<p data-reactid="428">
								실수 또는 오인의 결과로 자신의 컨텐츠가 삭제 혹은 접근불가상태가 되었다고 믿는 진술과 이와 같은 진술이 위증으로 판명될 경우 법적 책임을 지겠다는 서약
							</p>
							</li>
							<li data-reactid="429">
							<p data-reactid="430">
								회원의 성명, 주소, 전화번호 및 이메일 주소
							</p>
							</li>
						</ol>
						<p data-reactid="431">
							⑤ 회사는 본 조항과 관련된 제3자 또는 회원의 통지가 위에서 기술한 요구사항에 부합하지 않을 경우, 해당 통지는 유효하지 않은 것으로 간주할 수 있으며, 이에 대해 반드시 응하거나 회답해야 할 의무가 없습니다.
						</p>
						</section><section data-reactid="432">
						<h3 data-reactid="433">제36조 금지 조항</h3>
						<p data-reactid="434">
							① 창작자가 자신의 ID나 타인의 ID로 허위 프로젝트 개설 및 운영을 하거나 허위로 후원을 하는 것은 금지되며, 다른 사람이 만든 창작물을 자신이 만든 것처럼 대표하여 프로젝트를 게시하거나 텀블벅 운영진 및 타인과의 협의없이 타인이 수행하는 프로젝트 게시와 운영을 대리하는 것도 금지됩니다.
						</p>
						<p data-reactid="435">
							② 창작자와 후원자가 회사가 제공하는 서비스를 이용하지 아니하고 직접 거래하는 행위(직거래)는 거래의 안전을 위하여 금지됩니다.
						</p>
						<p data-reactid="436">
							③ 회사가 제공하는 서비스 이용방법을 따르지 아니하고 비정상적인 방법으로 서비스를 이용하거나 시스템에 접근하는 행위는 금지됩니다.
						</p>
						<p data-reactid="437">
							④ 타인의 명의, 카드정보, 계좌정보 등을 무단으로 사용하여 회사가 제공하는 서비스를 이용하는 행위는 금지됩니다.
						</p>
						<p data-reactid="438">
							⑤ 창작자는 모든 후원자를 공정하게 대우하여야 하며, 고의로 특정 후원자에게 후원 금액을 환불하거나 임의로 배송을 하지 않는 행위는 금지됩니다.
						</p>
						</section><section data-reactid="439">
						<h3 data-reactid="440">제37조 면책 조항</h3>
						<p data-reactid="441">
							① 회사는 창작자와 후원자의 연결을 매개하는 중개플랫폼을 제공하는 주체이므로 직접 프로젝트를 개설 및 운영하지 않으며 후원 및 선물 전달 계약의 당사자에 해당하지 않습니다. 따라서 회사는 회원의 서비스 이용과 관련하여 회원간 또는 회원과 제3자 사이에 발생한 분쟁에 개입할 의무가 없습니다.
						</p>
						<p data-reactid="442">
							② 회사는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에 고의 또는 과실이 없는 한 회원에게 발생한 손해에 대해서 책임을 지지 않습니다.
						</p>
						<p data-reactid="443">
							③ 회사는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다.
						</p>
						<p data-reactid="444">
							④ 회사는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대하여 회사의 고의 또는 과실이 없는 한 책임이 면제됩니다.
						</p>
						<p data-reactid="445">
							⑤ 회사는 회원의 컴퓨터 오류에 의해 손해가 발생한 경우, 또는 회원이 신상정보 및 전자우편 주소를 부실하게 기재하는 등 손해가 발생한 경우 책임을 지지 않습니다.
						</p>
						<p data-reactid="446">
							⑥ 회사는 회원이나 제3자 및 기타 유관기관에 의해 게재된 어떠한 의견이나 정보에 대해 확신이나 대표할 의무가 없으며 정확성, 신뢰도에 대하여 보증하지 않습니다. 회원이나 제3자가 제공하는 정보는 오류가 있을 수 있고, 서비스가 지연될 수도 있으며, 이러한 정보의 오류나 서비스의 지연에 대해 회사의 고의 또는 중대한 과실이 없는 한 책임을 지지 않습니다.
						</p>
						<p data-reactid="447">
							⑦ 회사는 회원간 또는 회원과 제3자간에 서비스를 매개로 하여 서비스에서 정하는 프로젝트 후원 외의 방식으로 물품거래 혹은 금전적 거래를 하는 것을 금지하며, 회사는 이와 관련하여 어떠한 책임도 부담하지 아니하고, 회원이 서비스의 이용과 관련하여 기대하는 이익에 관하여 책임을 부담하지 않습니다.
						</p>
						<p data-reactid="448">
							⑧ 회사는 회원의 귀책사유에 의한 손해 및 타 회원 및 제3자로 인해 입게 되는 경제적, 정신적 피해에 대하여 보상할 책임을 지지 않습니다.
						</p>
						<p data-reactid="449">
							⑨ 사이트에 게시된 프로젝트에 대해 창작자가 약정한 창작의 목적을 달성하지 못할 수 있으며, 회사는 모집된 기금이 약속대로 사용되거나, 창작자가 약정한 선물을 제공하거나, 프로젝트가 목표 기금액을 달성할 것이라는 보장을 하지 않습니다. 프로젝트의 창작의 목적이나 목표 기금액이 달성되지 않음으로써 발생하는 후원자에 대한 손실에 대한 책임은 창작자에게 있습니다.
						</p>
						<p data-reactid="450">
							⑩ 회사는 회원이 수행하는 프로젝트 개설 및 운영, 후원 등에 대한 어떠한 종류의 보증도 제공하지 않습니다. 서비스에 게시된 프로젝트에 후원을 할지 여부는 전적으로 후원자 스스로의 판단에 의해 결정하는 것이므로 그에 따른 책임은 전적으로 후원자 자신에게 있으며 회사는 후원자가 프로젝트를 후원을 결정함으로써 발생하는 모든 직접, 파생적, 부수적인 손해에 대해 책임을 지지 않습니다.
						</p>
						</section><section data-reactid="451">
						<h3 data-reactid="452">제38조 분쟁 해결</h3>
						<p data-reactid="453">
							① 회사는 회원이 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치 운영합니다.
						</p>
						<p data-reactid="454">
							② 회사는 회원으로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 즉시 통보합니다.
						</p>
						</section><section data-reactid="455">
						<h3 data-reactid="456">제39조 재판 및 준거법</h3>
						<p data-reactid="457">
							① 서비스 이용과 관련하여 회사와 회원 간에 이견 또는 분쟁이 있는 경우 양 당사자는 분쟁해결을 위한 노력을 다하여야 합니다.
						</p>
						<p data-reactid="458">
							② 만약 제1항의 분쟁이 원만히 해결되지 못하여 소송이 제기된 경우, 회사와 회원간 발생한 분쟁에 관한 재판 관할은 민사소송법 상의 관할규정에 따릅니다.
						</p>
						<p data-reactid="459">
							③ 회사와 회원 간에 제기된 소송에는 대한민국법을 적용합니다.
						</p>
						</section>
						<p data-reactid="460">
							[부칙]
						</p>
						<p data-reactid="461">
							본 약관은 프로젝트의 시작일을 기준으로 적용되며 2017년 12월 26일부터 시행됩니다.
						</p>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
);

export default TermsOfUse;